


















































"OK" = "确定";


/* 密码 */























































































































































"About WizNote" = "关于为知笔记";
"Account %@ has already exists!" = "账号 %@ 已经存在!";
"Account" = "账号";
"Accounts" = "账号";
"Add" = "添加";
"Add New Account" = "添加新账号";
"All folders" = "所有文件夹";
"All tags" = "所有标签";
"All" = "全部";
"All the cache files will be deleted, are you sure?" = "你将删除所有的缓存文件，你确定要删除？";
"App launch protection" = "程序启动保护";
"Are you sure you want to quit without saving?" = "是否放弃保存，直接退出？";
"Are you sure you want to delete %@?" = "你确定要删除 %@?";
"Are you sure you want to remove this account?" = "你确定要删除这个账号吗？";
"Attachments" = "附件";
"Camera roll" = "相册";
"Can not find %@" = "找不到 %@";
"Cancel" = "取消";
"Can not sync" = "同步出错";
"Change" = "更改";
"Change account password" = "更改账号密码";
"Change password" = "更改密码";
"Clear cache" = "清除缓存";
"Confirm" = "确认";
"Continue Editing" = "继续编辑";
"Confirm password is empty" = "新密码第二次输入为空";
"Create account" = "创建账号";
"Date created" = "创建日期";
"Date modified" = "修改日期";
"Date created" = "创建日期";
"Date created (Reverse)" = "创建日期（逆序）";
"Date modified" = "修改日期";
"Date modified (Reverse)" = "修改日期（逆序）";
"Delete" = "删除";
"Detail" = "详细信息";
"Device does not support a photo library" = "设备不支持照片库！";
"Does not support" = "不支持";
"Does not download any notes data automatic" = "不自动下载任何笔记数据";
"Download Document" = "下载笔记";
"Downloading Attachment" = "下载附件";
"Downloading notes data" = "下载笔记";
"Download all notes data" = "下载所有笔记数据";
"Download notes data in one day" = "下载一天内的笔记数据";
"Download notes data in one week" = "下载一周内的笔记数据";
"Download notes data" = "下载笔记数据";
"My Drafts" = "我的草稿";
"Edit Note" = "编辑笔记";
"Email" = "邮箱";
"My Emails" = "我的邮件";
"Error" = "错误";
"My Events" = "我的事件";
"Failed to create account!\n%@" = "创建 %@ 账号失败!\n";
"Failed to create account!\nUnknown error!" = "创建账号失败!\n未知错误！";
"Failed to login!\n%@" = "登录失败！\n%@";
"Failed to login!\nUnknown error!" = "登录失败！!\n未知错误！";
"Failed to open account data!" = "打开账号数据失败！";
"Favorites" = "最喜欢的";
"Feedback" = "反馈";
"Folder" = "文件夹";
"Folders" = "文件夹";
"Folders allow you to organize your notes however you like. Your folders will sync with every version of WizNote you use."="目录是组织您的笔记的一种常用方式，您可以将具有统一特征的笔记放在同一目录下。并且我们为你提供的目录是树形目录，方便您在多个目录中查找文件。";
"Font Size" = "字体大小";
"Get Free WizNote Account" = "免费获得为知笔记帐号";
"Help" = "帮助";
"Home" = "主页面";
"Image size" = "笔记图片大小";
"Inbox" = "收集箱";
"My Journals" = "我的日记";
"Large" = "大";
"Loading..." = "加载中...";
"Mail save successfully" = "邮件保存成功！";
"Mail send failed" = "邮件发送失败！";
"Mail send successfully" = "邮件发送成功！";
"Mail is canceled"="邮件发送被取消！";
"Mail is canceled" = "发送邮件被取消！";
"Medium" = "中等";
"My Mobiles"="我的手机";
"Mobile view" = "手机视图查看";
"My Mobiles" = "我的手机";
"My Mobiles" = "我的手机";
"Name" = "名称";
"New" = "新建";
"New note" = "新建笔记";
"New password" = "新密码";
"Notes  order" = "笔记排序方式";
"My Notes" = "我的笔记";
"Old password" = "旧密码";
"One day" = "一天内";
"One week" = "一周内";
"One week ago" = "一周前";
"Password" = "密码";
"Passwords does not match!" = "两次输入的密码不符！";
"Password" = "密码";
"Please confirm" = "请确认";
"Please enter the password again!" = "请再次输入密码！";
"Please enter keywords!" = "请输入关键字！";
"Please enter password!" = "请输入密码！";
"Please enter user id!" = "请输入您的账号名！";
"Please rate WizNote" = "请给为知笔记评个分";
"Please wait while creatting account...!" = "创建账号中，请耐心等待...";
"Please wait while downloading attachment...!" = "下载附件中，请耐心等待...";
"Please wait while downloading note...!" = "下载笔记中，请耐心等待...";
"Please wait while logining!" = "登录中，请耐心等待...";
"Please wait while searching!" = "搜索中，请耐心等待...";
"Please waiting ..." = "请耐心等待 ...";
"Please confirm" = "请确认";
"Public Notes" = "完全公开的笔记";
"Pull down to sync notes..." = "下拉以同步笔记...";
"Pull down to sync notes..." = "下拉以同步笔记...";
"Rate now" = "现在就去评价";
"Rate WizNote" = "评价为知笔记";
"Rate WizNote" = "评价为知笔记";
"Recent notes" = "近期笔记";
"Record" = "录音";
"Recent notes."="近期笔记显示您最近创建/修改的笔记，并且为您提供了四种排序方式方便您查找文件。";
"Refresh attachment" = "同步附件";
"Refresh notes" = "同步笔记";
"Refresh" = "刷新";
"Register" = "注册";
"Release to sync notes..." = "放开以同步笔记...";
"Release to sync notes..." = "放开以同步笔记...";
"Remove account" = "删除账号";
"Remove"="删除";
"Reverse  by created date" = "创建日期（逆序）";
"Reverse  by first letter" = "标题（逆序）";
"Reverse  by modified date" = "修改日期（逆序）";
"Save"="保存";
"Search" = "搜索";
"Search local notes only" = "只搜索本地数据";
"Search resault" = "搜索结果";
"Selected folder" = "选中的文件夹";
"Settings" = "设置";
"Set as default account" = "设置为默认账号";
"Settings" = "设置";
"My Shared Notes" = "共享的笔记";
"Share with friends" = "分享给朋友的笔记";
"Sign in" = "登录";
"Signing in" = "登录中";
"Signing out" = "登出中";
"Sign in" = "登录";
"Small" = "小";
"Snapshot" = "拍照";
"Start syncing" = "开始同步";
"Succeed" = "成功";
"Succeed" = "成功";
"Switch accounts" = "切换账号";
"Sync already in progress, please wait..." = "已经在同步中，请耐心等待...";
"Syncing attachment list" = "同步附件列表";
"Syncing deleted notes list" = "同步删除的笔记列表";
"Syncing folders" = "同步文件夹";
"Syncing notes list" = "同步笔记列表";
"Syncing tags" = "同步标签";
"Syncing user infomation" = "同步账号信息";
"Sync" = "同步";
"Tag" = "标签";
"Tags" = "标签";
"Tags selected" = "选中的标签";
"Tap to check" = "单击以查看";
"Tap to download" = "单击以下载";
"Tap to stop" = "单击以停止";
"Tap on a tag above to see all notes with that tag. Make yout notes easier to find by creating and assiging more tags."="标签是标记您的笔记的一种常用方式，您可以给具有统一特征的笔记打上同一个标签。并且我们为您提供的标签查看方式是树形的，这样可以方便您在多个标签中查找。";
"Tap the search field to get started."="在这里，您可以搜索自己的帐号内容。并且我们会为您保存近期的搜索记录，方便您下次查找时使用。";
"My Tasks" = "我的任务";
"The protect password will be setted after saving setting"="程序保护密码将会在保存设置后生效！";
"The new password does not match the confirm password" = "您两次输入的新密码不符！";
"The new password is equal to the old password" = "新密码与旧密码相同";
"The new Password is empty" = "您没有输入新密码";
"The old Password is empty" = "您没有输入旧密码";
"The sync will be stopped!" = "同步将会停止！";
"The account information and local drafts will be deleted permanently from your device." = "账号信息和本地数据将会从您的设备中删除.";
"The password you entered does not match" = "您输入的密码不符";
"The day before yesterday" = "前天";
"The sync will be stopped!" = "同步将会停止!";
"This version of WizNote does not support decryption!" = "本版本不支持笔记加密解密！请使用PC客户端查看笔记。";
"Title" = "标题";
"Title" = "标题";
"Title (Reverse)" = "标题（逆序）";
"Today" = "今天";
"Traffic Usage" = "流量";
"Untitled" = "没有标题的笔记";
"Uploaded successfully" = "上传成功";
"Uploading notes" = "上传笔记";
"User ID" = "账号";
"User ID" = "账号ID";
"User Manual" = "帮助手册";
"User Points" = "积分";
"User Type" = "类型";
"View" = "查看";
"Yesterday" = "昨天";
"You have successfully changed your password" = "您的密码已经成功修改！";
"You can pull down to sync your notes or tap the plus-icon to create a new a note" = "您可以下拉同步您在云端的笔记，或者点击下面的新建按钮创建您的第一个笔记。";
"Your advice" = "您的建议：";
"You don't have any notes.\n Tap new note to get started!" = "您没有任何笔记\n 请单击新建笔记以开始。";
"Zero" = "零";
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
/* No comment provided by engineer. */
"downloaded successfully" = "下载成功";
"find %d notes" = "找到 %d 个文件";
"%d notes" = "%d 个笔记";
"notes" = "笔记";
"If you choose to edit this document, images and text-formatting will be lost." = "如果您选择编辑当前文档，图片和文字格式等将会丢失。";
